<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="656" border="0" align="center">
  <tr>
    <td> 
     <font size="5">Fra DanmarksDeklarationens overr&aelig;kkelse til regering 
        og Folketing
        </font><br>
         <p>D. 23. januar 2001 blev DanmarksDeklarationen (erkl&aelig;ringen om en 
        dansk dagsorden for b&aelig;redygtig udvikling i det 21. &aring;rhundrede) 
        officielt overrakt til regering og Folketing i Folketingets f&aelig;llessal 
        ved en sceance, der startede med at chefkonsulent Ulrick Moos holdt en 
        tale til milj&oslash;- og energiminister Svend Auken og formand for folketingets 
        milj&oslash;udvalg J&oslash;rn Jespersen, der begge kvitterede med at 
        takke for initiativet til DanmarksDeklarationen. <br>
        Derefter holdt to af de organisationer, der har tilsluttet sig DanmarksDeklarationen, 
        tale. Hhv. formand Kirsten Nielsen fra Forbrugerr&aring;det og generalsekret&aelig;r 
        Vibeke Skat-R&oslash;rdam, Det Danske Spejderkorps, der bl.a. i sin tale 
        sluttede af med i dagens anledning at l&aring;ne Svend Auken deres motto, 
        nemlig V&aelig;r Beredt. <br>
        Afslutningsvis gav Anne-Marie Helger en musikalsk og verbal milj&oslash;-hedetur 
        for fuld udbl&aelig;sning. L&aelig;s her talerne i deres fulde l&aelig;ngde:<br>
        <br>
        <a href="#a">Ulrick Moos's tale</a><br>
        <a href="#b">Kirsten Nielsen's tale</a><br>
        <a href="#c"> Vibeke Skat-R&oslash;rdam's tale</a><br>
        <a href="#d">Anne Marie Helger's sang</a><br>
        <br>
        <a href="http://www.eco-net.dk/ddoverraekkelse.html" target="_blank">Stemningsbilleder 
        fra overr&aelig;kkelsen.</a><br>
        <br>
        <a name="a"></a><br>
        <b>Ulrick Moos's tale:</b><br>
        <br>
        <b>Tale ved overr&aelig;kkelse af DanmarksDeklarationen til regering og 
        Folketing i folketingets f&aelig;llessal tirsdag den 23. januar 2001, 
        kl. 13</b></p>
      <p>Hr Milj&oslash;- og Energiminister, Hr. formand for Folketingets Milj&oslash;- 
        og Planl&aelig;gningsudvalg, mine damer og herrer</p>
      <p>Det frivillige Danmark leverer med denne DanmarksDeklaration sit f&oslash;rste 
        bidrag til det danske arbejde med at udarbejde en national strategi for 
        en b&aelig;redygtig udvikling i det 21. &aring;rhundrede - en national 
        Agenda 21. </p>
      <p>82 faglige, frivillige og folkelige organisationer - herunder ogs&aring; 
        en r&aelig;kke kommuner og institutioner - har med deres underskrifter 
        opfordret regering og Folketing til at forholde sig til de problemstillinger, 
        v&aelig;rdier og anbefalinger, der er fremlagt i deklarationen. Underskriverne 
        har samtidig hver for sig forpligtet sig til - som deres del af samarbejdet 
        med regeringen - at skabe dialog om b&aelig;redygtighed og at indf&oslash;re 
        principper om b&aelig;redygtighed i deres praktiske arbejde.</p>
      <p>Underskriverne er ikke blot milj&oslash;organisationer, men ogs&aring; 
        brede folkelige og faglige organisationer som Det Danske Spejderkorps, 
        Mellemfolkeligt Samvirke, Forbrugerr&aring;det og Specialarbejderforbundet 
        i Danmark. I runde tal repr&aelig;senterer underskriverne vel 1 million 
        danskere. </p>
      <p>Vi havde gerne set en endnu bredere tilslutning fra de ikke-gr&oslash;nne 
        organisationer, og har da ogs&aring; sympatiserende tilkendegivelser fra 
        adskillige s&aring;danne organisationer. Flere af dem har imidlertid m&aring;ttet 
        afst&aring; fra at medunderskrive, under henvisning til at deklarationen 
        med sin temam&aelig;ssige sp&aelig;ndvidde - den d&aelig;kker jo b&aring;de 
        milj&oslash;m&aelig;ssige, sociale og &oslash;konomiske forhold - bev&aelig;ger 
        sig uden for de omr&aring;der, som organisationen vedt&aelig;gtsm&aelig;ssigt 
        kan forholde sig til. </p>
      <p>Det rejser en mere grundl&aelig;ggende problemstilling for det fremtidige 
        arbejde med b&aelig;redygtig udvikling, nemlig sp&oslash;rgsm&aring;let 
        om hvilke dele af civilsamfundet der overhovedet kan og vil p&aring;tage 
        sig at g&aring; ind i dialogen om b&aelig;redygtighed ud fra den helhedssynsvinkel 
        p&aring; milj&oslash;, &oslash;konomi og sociale forhold, som er selve 
        indbegrebet af b&aelig;redygtighed. <br>
        <br>
        Hvad er da budskabet i DanmarksDeklarationen? Det er en vision om v&aelig;kst 
        - ikke i kvantitet som i dag, men i stedet en v&aelig;kst i kvalitet; 
        en &oslash;get v&aelig;gt p&aring; holdbare, giftfrie og recirkulerbare 
        produkter. En v&aelig;gt p&aring; variation og udfoldelsesmuligheder - 
        for den enkelte og for lokale f&aelig;llesskaber. Og det er et budskab 
        om at udvikle en global solidaritet i det 21. &aring;rhundrede, s&aring;dan 
        som vi i det 20. &aring;rhundrede har form&aring;et at g&oslash;re det 
        inden for vort eget lands gr&aelig;nser.</p>
      <p>Visionerne er fulgt op af 10 konkrete anbefalinger, som vi ogs&aring; 
        forventer at se afspejlet i den debat, regeringen nu er ved at tilrettel&aelig;gge 
        til forberedelse af den nationale b&aelig;redygtighedsstrategi, som regeringen 
        skal f&aelig;rdigg&oslash;re inden FN's milj&oslash;-topm&oslash;de i 
        Sydafrika til n&aelig;ste &aring;r.</p>
      <p>Vi foresl&aring;r bl.a. at princippet om b&aelig;redygtighed indskrives 
        i grundloven, s&aring;ledes som allerede mange lande har gjort.</p>
      <p>Og vi foresl&aring;r indf&oslash;relsen af en ny &oslash;konomisk tyngdelov, 
        der bel&oslash;nner hensyntagen til milj&oslash;et. Det b&aelig;redygtige 
        b&oslash;r v&aelig;re det oplagte valg, fordi det er billigst - s&aring;dan 
        er det ikke i dag.</p>
      <p>Vi har endvidere konkrete forslag:</p>
      <ul>
        <li>Til fremme af renere Teknologi</li>
        <li>Til prioritering af et b&aelig;redygtigt arbejdsliv</li>
        <li>Til bedre levevilk&aring;r for den vilde fauna og flora</li>
        <li>Til det offentlige som gr&oslash;n forbruger</li>
        <li>Til styrkelse af lokalsamfundene</li>
        <li>Til folkelig involvering i dialog om b&aelig;redygtig udvikling</li>
        <li>Til Danmark som foregangsland i arbejdet for global solidaritet</li>
      </ul>
      <p>Og sidst, men ikke mindst, et forslag om at regeringen udvikler et s&aelig;t 
        nationale b&aelig;redygtighedsindikatorer, som omfatter s&aring;vel milj&oslash; 
        som &oslash;konomiske og sociale forhold. Beslutninger p&aring; disse 
        tre omr&aring;der p&aring;virker gensidigt hinanden. Det er derfor vigtigt 
        at se indikatorerne og vurdere handlemulighederne under &eacute;t. Andre 
        lande har opstillet et s&aring;dant s&aelig;t b&aelig;redygtighedsindikatorer, 
        som ogs&aring; g&oslash;r det lettere for befolkningen at f&oslash;lge 
        frem- og tilbageskridt.</p>
      <p>Vi har i dag ikke en b&aelig;redygtig udvikling. Mange af de tilstedev&aelig;rende 
        har sikkert for nylig set dette kort, der viser Danmark efter en mulig 
        vandstandsstigning p&aring; 10 meter de n&aelig;ste 1000 &aring;r p&aring; 
        grund af menneskeskabte klimaforandringer. </p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p>En af mine bekendte i V&aelig;rl&oslash;se aff&aelig;rdigede kortet med 
        ordene: &quot;N&aring;, men V&aelig;rl&oslash;se er der da stadigv&aelig;k!&quot; 
        Denne strudsementalitet er desv&aelig;rre almindelig udbredt, n&aring;r 
        naturen med stadig kortere mellemrum konfronterer os med konsekvenserne 
        af, at vi i den rige del af verden har udviklet produktions- og forbrugsm&oslash;nstre, 
        som langt fra er b&aelig;redygtige. Kogalskabskrisen er den seneste, men 
        n&aelig;ppe den sidste.</p>
      <p>En overgang til et b&aelig;redygtigt samfund kr&aelig;ver dybtg&aring;ende 
        &aelig;ndringer i vore produktions- og forbrugsm&oslash;nstre - og derfor 
        tilsvarende &aelig;ndringer i grundholdninger og v&aelig;rdier. Kan det 
        lade sig g&oslash;re? Ja, selvf&oslash;lgelig. T&aelig;nk blot p&aring;, 
        at man indtil midten af det 20. &aring;rhundrede betragtede sort og svovlgul 
        r&oslash;g fra fabriksskorstene som noget positivt og som tegn p&aring; 
        fremgang. Man kan h&aring;be p&aring; at vore b&oslash;rneb&oslash;rn 
        og oldeb&oslash;rn om 50 &aring;r vil se tilbage p&aring; nutidens brug-og-smid-v&aelig;k 
        samfund med tilsvarende v&aelig;mmelse.</p>
      <p>De &aelig;ndrede v&aelig;rdier, holdninger og vaner kommer imidlertid 
        ikke af sig selv. Regeringen skal spille p&aring; mange tangenter. &Eacute;n 
        af de meget vigtige er dialog og involvering af befolkningen i praktisk 
        afpr&oslash;vning af b&aelig;redygtig livsstil. Denne p&aelig;dagogik 
        er en v&aelig;sentlig del af vores selvforst&aring;else i Grundtvigs f&aelig;dreland. 
      </p>
      <p>Vores v&aelig;sentligste anbefaling til regeringen p&aring; kort sigt 
        er derfor at opprioritere den brede samfundsdialog om b&aelig;redygtighed. 
        Af regeringens orientering til offentligheden om det forest&aring;ende 
        planl&aelig;gningsarbejde synes at fremg&aring;, at arbejdet skal v&aelig;re 
        afsluttet allerede den 5. juni i &aring;r - selv om den nationale strategi 
        f&oslash;rst skal freml&aelig;gges p&aring; FN-topm&oslash;det til n&aelig;ste 
        &aring;r. </p>
      <p>Vi anbefaler at man ikke s&aelig;tter dobbeltstreg under resultatet allerede 
        den 5. juni. I stedet kan dette v&aelig;re tidspunktet for f&aelig;rdigg&oslash;relse 
        af et udkast til den nationale strategi, der i de kommende m&aring;neder 
        kan debatteres - blandt faglige og frivillige organisationer, i forsamlingshuse, 
        p&aring; arbejdspladser og i skole og hjem. </p>
      <p>Vi anbefaler endvidere regeringen at neds&aelig;tte et bredt nationalt 
        forum, der kan danne rammen om og tage et medansvar for at dialogen om 
        b&aelig;redygtighed n&aring;r ud i alle hj&oslash;rner af samfundet. </p>
      <p>F&oslash;rst med en s&aring;dan proces kan vi tillade os at tale om en 
        national Agenda 21.</p>
      <p>Nu skal DanmarksDeklarationen overr&aelig;kkes til regeringen ved Milj&oslash;- 
        og Energiministeren og til Folketinget ved formanden for Folketingets 
        Milj&oslash;- og Planl&aelig;gningsudvalg. Det bliver repr&aelig;sentanter 
        for den unge generation, der foretager overr&aelig;kkelsen, nemlig Rasmus, 
        Katrine og Alexander fra 9. klasse p&aring; Busses skole i Vangede. </p>
      <p>&nbsp; </p>
      <p><br>
      </p>
      <p><a name="b"></a><b><br>
        Kirsten Nielsen's tale:</b><br>
        <b><br>
        </b> </p>
      <table width="500" border="0" align="center">
        <tr> 
          <td> 
            <p></p>
            <p><b>Danmarksdeklarationen - en vej mod et mere b&aelig;redygtigt 
              forbrug?<br>
              Opl&aelig;g ved overr&aelig;kkelsen af Danmarksdeklarationen<br>
              23. januar 2001</b></p>
          </td>
        </tr>
      </table>
      <p></p>
      <p><br>
        <b>Indledning</b><br>
        Indledningsvis vil jeg gerne takke for invitationen til at komme og fort&aelig;lle 
        om Forbrugerr&aring;dets begrundelse for at tilslutte sig Danmarks Deklarationen. 
        Vi har i Forbrugerr&aring;det nu i en &aring;rr&aelig;kke haft fokus p&aring; 
        sammenh&aelig;ngen mellem forbrug og milj&oslash; - og betydningen af 
        denne sammenh&aelig;ng for en b&aelig;redygtig udvikling. Derfor er vi 
        jo naturligt nok ogs&aring; positive overfor et initiativ som Danmarksdeklarationen, 
        som vi overordnet ser som et vigtigt og positivt skridt imod en mere b&aelig;redygtig 
        samfundsudvikling.<br>
        <br>
        <b>Milj&oslash;et udfordrer forbruget</b><br>
        Man kan sp&oslash;rge sig selv om hvorfor netop Forbrugerr&aring;det v&aelig;lger 
        at underskrive Danmarksdeklarationen, og ikke overlader omr&aring;det 
        til milj&oslash;organisationer og andre der har en mere direkte interesse 
        i milj&oslash;et. Men faktum er, at Forbrugerr&aring;det har v&aelig;ret 
        p&aring; banen i nu mange &aring;r og involveret sig i b&aelig;redygtighed 
        - ogs&aring; l&aelig;nge f&oslash;r dette begreb blev opfundet. Da forureningen 
        for alvor blev synlig i Danmark i midten af 60-erne var der endnu ingen 
        etableret milj&oslash;bev&aelig;gelse. Men der fandtes en forbrugerbev&aelig;gelse 
        ! I det dav&aelig;rende T&AElig;NK advarede Poul Henningsen imod &quot;brug 
        og smid v&aelig;k samfundet&quot; og redakt&oslash;ren kritiserede dem 
        som kun producerede for v&aelig;kstens skyld og uden tanke for holdbarhed, 
        kvalitet og genbrug. </p>
      <p>I dag er &quot;forbrugerismen&quot; atter kommet h&oslash;jt p&aring; 
        dagsordenen - ogs&aring; i Danmarksdeklarationen. Nu er det de globale 
        milj&oslash;problemer som udfordrer vores forbrug og levevaner. Kravet 
        er at vi skal &aelig;ndre livsstil og satse p&aring; andre former for 
        v&aelig;kst end den materielle - udtrykt ved &quot;det gode liv&quot; 
        i Danmarksdeklarationen. </p>
      <p>Nu kan et udtryk som &quot;&aelig;ndre livsstil&quot; og &quot;levevaner&quot; 
        umiddelbart synes som en stor mundfuld og kan vel ogs&aring; virke afskr&aelig;kkende 
        p&aring; de fleste almindelige forbrugere. Men vi er allerede p&aring; 
        vej. Der er sket et skift fra at fokusere p&aring; st&oslash;rrelsen af 
        forbruget og produktionen til at fokusere p&aring; andre parametre s&aring;som 
        produktionsformer og milj&oslash; - et skift der i h&oslash;j grad er 
        sket p&aring; foranledning af forbrugerne. Mange bruger i dag ogs&aring; 
        indk&oslash;bskurven, n&aring;r man vil fremme m&aring;l, man er enig 
        i eller omvendt vender sig imod - eller sagt p&aring; en anden m&aring;de 
        - n&aring;r vores basale behov er d&aelig;kkede, f&aring;r vi &quot;r&aring;d&quot; 
        til at fokusere p&aring; andre v&aelig;rdier.</p>
      <p>I denne forbindelse er Forbrugerr&aring;dets politik klar. Vi har i forbindelse 
        med R&aring;dets 50 &aring;rs jubil&aelig;um lanceret sloganet &quot;Ikke 
        mere forbrug, men bedre&quot; for at st&oslash;tte op bag skiftet i forbrugsm&oslash;nstre 
        mod et mere b&aelig;redygtigt forbrug. Og forbrugerne har vist, at de 
        b&aring;de kan og vil bidrage hertil. Men det kr&aelig;ver selvf&oslash;lgelig, 
        at der arbejdes seri&oslash;st p&aring; at udvikle b&aelig;redygtige produkter, 
        som belaster milj&oslash;et mindre, og at disse markedsf&oslash;res p&aring; 
        en trov&aelig;rdig m&aring;de. Gr&oslash;n plat og misinformation har 
        vi desv&aelig;rre set nok af. Det er p&aring; tide, at den slags kortsigtede 
        salgsgimmicks oph&oslash;rer. Men en trov&aelig;rdig og &aelig;rlig produktudvikling 
        - og markedsf&oslash;ring med udgangspunkt i kvalitet og b&aelig;redygtighed 
        vil blive m&oslash;dt positivt fra forbrugerside og dermed f&oslash;re 
        til et mere b&aelig;redygtigt forbrugsm&oslash;nster og samfund.</p>
      <p>Men tilbage til den danske forbruger: Vi tror at den danske forbruger 
        gerne vil &quot;forbruge mere b&aelig;redygtigt&quot;, men vi m&aring; 
        ogs&aring; acceptere, at dette medf&oslash;rer, at der i dag er langt 
        flere beslutninger, som skal tages af den enkelte forbruger i mods&aelig;tning 
        til tidligere, hvor disse beslutninger var taget af andre for &eacute;n. 
        Man skal v&aelig;lge, om man vil spise &oslash;kologisk, om man vil k&oslash;be 
        milj&oslash;m&aelig;rkede produkter, om der har v&aelig;ret brugt b&oslash;rnearbejde, 
        om man vil k&oslash;be kaffe produceret med udgangspunkt i fair-tradeproduktion 
        og i hvor h&oslash;j grad, man &oslash;nsker at tilgodese for eksempel 
        milj&oslash;et, n&aring;r man k&oslash;ber ind. Man skal ogs&aring; lige 
        tage stilling til, om tr&aelig;sorten til havem&oslash;blerne nu er den 
        rigtige. </p>
      <p>Men det kr&aelig;ver ordentlig information, hvis vi skal v&aelig;lge 
        kvaliteten (og det b&aelig;redygtige forbrug) fremfor kvantiteten. Og 
        hvis vi kigger rundt p&aring; markedet i dag er det faktisk s&aring; som 
        s&aring; med den trov&aelig;rdige og reelle information. EU's milj&oslash;m&aelig;rke 
        og det nordiske svanem&aelig;rke er gode, kontrollerede milj&oslash;m&aelig;rker 
        som forbrugeren kan have tillid til. Men desv&aelig;rre er de baseret 
        p&aring; frivillighed - og hvis producenterne ikke bruger dem kan forbrugerne 
        ikke v&aelig;lge.<br>
        Derfor mener vi i Forbrugerr&aring;det at milj&oslash;information (hvad 
        enten det er i form af milj&oslash;m&aelig;rker eller f.eks. i form af 
        milj&oslash;varedeklarationer) b&oslash;r v&aelig;re lovpligtig. Denne 
        holdning falder fint i tr&aring;d med det som udtrykkes i Danmarksdeklarationen 
        nemlig at:</p>
      <p><b>&quot;Det b&aelig;redygtige valg b&oslash;r v&aelig;re det oplagte 
        valg, fordi det er nemt, godt og billigt&quot;</b></p>
      <p>Og dette skal v&aelig;re en opfordring til ministeren om at f&aring; 
        sat skub i arbejdet med at sikre forbrugeren dette &quot;oplagte valg&quot;. 
        Man kan jo egentlig ikke v&aelig;re ret meget uenig i at det oplagte valg 
        skal v&aelig;re nemt og godt - men skal det ogs&aring; v&aelig;re billigt? 
        Det mener vi i Forbrugerr&aring;det at det b&aring;de b&oslash;r og skal. 
        Een af de vigtigste barrierer for en st&oslash;rre udbredelse af et b&aelig;redygtigt 
        forbrug, og dermed et mere b&aelig;redygtigt samfund, er den udbredte 
        opfattelse af, at det skal koste noget at opf&oslash;re sig fornuftigt.</p>
      <p>I Forbrugerr&aring;det kan vi ikke forst&aring;, at fornuftige forbrugere, 
        som gerne vil leve mere b&aelig;redygtigt og i deres dagligdag yder et 
        bidrag til, at Danmark kan leve op til de nationale og internationale 
        m&aring;ls&aelig;tninger p&aring; milj&oslash;omr&aring;det, skal betale 
        ekstra for denne indsats. Efter vores opfattelse burde dette ikke v&aelig;re 
        tilf&aelig;ldet. Hvorn&aring;r vil regering og Folketing tage fat p&aring; 
        dette? Hvorn&aring;r bliver der taget skridt til at indregne milj&oslash;omkostninger 
        i produkterne. Et &quot;konventionelt&quot; br&oslash;d hos bageren burde 
        m&aring;ske ikke v&aelig;re billigere end det &oslash;kologiske br&oslash;d, 
        selv om vi medregner et noget mindre udbytte pr. hektar for det &oslash;kologisk 
        dyrkede korn, og milj&oslash;m&aelig;rkede produkter b&oslash;r ikke v&aelig;re 
        dyrere end de ikke-m&aelig;rkede. </p>
      <p>Hvis man konsekvent begyndte p&aring; at t&aelig;nke p&aring; at fremme 
        mindre milj&oslash;belastende forbrug gennem at indregne milj&oslash;omkostningerne, 
        ville vi kunne bruge markedet som en drivkraft til en omstilling af vores 
        forbrugsm&oslash;nster. Det er sikkert for ambiti&oslash;st i dagens Europa 
        - men mindre kan ogs&aring; g&oslash;re det som en begyndelse.</p>
      <p>I dag betaler offentlige og private forbrugere mere for mindre milj&oslash;belastende 
        produkter. Det afholder mange fra at &aelig;ndre forbruget - is&aelig;r 
        tror jeg, at de stramme kommunale budgetter er en stor bremse for et bedre 
        indk&oslash;bsm&oslash;nster. Men det er selvf&oslash;lgelig ogs&aring; 
        et reelt problem for forbrugerne. Unders&oslash;gelser har vist, at mange 
        gerne vil betale noget ekstra - og dette &quot;noget&quot; er i gennemsnit 
        cirka 20% - herefter &aelig;ndres offerviljen. Men min pointe er alts&aring;, 
        at skal vi grundl&aelig;ggende satse p&aring; at leve op til et mindre 
        milj&oslash;belastende produkt- og vareforbrug, m&aring; vi se p&aring;, 
        hvordan &quot;forureneren betaler&quot;-princippet kan indt&aelig;nkes 
        i priserne</p>
      <p></p>
      <p>Hvis jeg skal v&aelig;re endnu mere konkret i forhold til Danmarksdeklarationen 
        og forslaget om at <b>&quot;Det b&aelig;redygtige valg b&oslash;r v&aelig;re 
        det oplagte valg, fordi det er nemt, godt og billigt&quot;</b> vil jeg 
        foresl&aring; at regering og folketing - foruden at tage fat p&aring; 
        de tidligere n&aelig;vnte omr&aring;der - tager h&aring;rdt fat i et andet 
        omr&aring;de som er n&aelig;vnt i Danmarksdeklarationen: Kemikalierne. 
        Vores bud p&aring; en start (og jeg skal understrege ordet start) p&aring; 
        en b&aelig;redygtig udvikling p&aring; kemikalieomr&aring;det er 5 basale 
        krav som ogs&aring; er udtryk i Copenhagen Chemicals Charteret:</p>
      <ol>
        <li>Vi har ret til oplysning - for eksempel om, hvilke kemikalier der 
          findes i produkter.</li>
        <li>En tidsfrist for vurdering af alle kemikalier p&aring; det europ&aelig;iske 
          marked. Alle anvendelser af et kemikalie skal godkendes, og det b&oslash;r 
          p&aring;vises, at kemikaliet er sikkert.</li>
        <li>Udfasning af persistente, det vil sige ikke-nedbrydelige, kemikalier 
          og kemikalier, der bindes i kroppen.</li>
        <li>Mindre sikre kemikalier b&oslash;r udskiftes med sikre alternativer.</li>
        <li>En forpligtelse til at stoppe alle udledninger af farlige kemikalier 
          til milj&oslash;et i &aring;r 2020.</li>
      </ol>
      <p>Ovenst&aring;ende 5 punkter skal ses et konkret forslag til hvordan regering 
        og folketing kan arbejde for de - nogle gange - lidt overordnede strategier 
        der er angivet i Danmarksdeklarationen.</p>
      <p>Men det er jo selvf&oslash;lgelige ikke nok at k&oslash;be produkter 
        som ikke har s&aring; stor en milj&oslash;belastning, hvis milj&oslash;gevinsten 
        &aelig;des op af v&aelig;ksten og det &oslash;gede forbrug i samfundet. 
        Derfor m&aring; vi ogs&aring; arbejde p&aring; b&aring;de at s&aelig;tte 
        forbruget ned og p&aring; at &aelig;ndre forbruget i samfundet. Og det 
        skal s&aring; vel og m&aelig;rke v&aelig;re en forbrugs&aelig;ndring der 
        underst&oslash;tter &quot;det gode liv&quot;. Og hermed er jeg ved at 
        v&aelig;re fremme ved afslutningen p&aring; mit opl&aelig;g.</p>
      <p><b>Afslutning</b><br>
        Danmarksdeklarationen synes vi et vigtigt skridt mod en b&aelig;redygtig 
        udvikling i det danske samfund, og vi vil p&aring; det st&aelig;rkeste 
        opfordre regering og folketing til at arbejde for de m&aring;ls&aelig;tninger 
        som er beskrevet i deklarationen. Men afsluttende vil jeg gerne understege 
        at <b>dr&oslash;mmen - eller visionen</b> - om det b&aelig;redygtige samfund 
        og ikke mindst &quot;det gode liv&quot; er vigtig, men skal vi rigtigt 
        p&aring; vej skal vi ikke kun dr&oslash;mme - <b>vi skal ogs&aring; skal 
        ogs&aring; turde dr&oslash;mmen. </b></p>
      <p>Foruden at stille krav til vores politikere skal vi <b>alle</b> som forbrugere 
        turde sig <b>nej til kvantiteten og ja til kvaliteten</b> - hvad enten 
        det handler om f&oslash;devarer, k&oslash;b af en ny bil eller rejsen 
        sydp&aring;. Vi skal endda turde v&aelig;re s&aring; &quot;drastiske&quot; 
        at vi nu og da v&aelig;lger bilen, charterferien og de konventionelt producerede 
        f&oslash;devarer helt fra. </p>
      <p>N&aring;r vi derhen er der en god chance for at visionen om det b&aelig;redygtige 
        samfund ogs&aring; bliver til virkelighed.</p>
      <p>Tak for ordet.<br>
      </p>
      <p><br>
      </p>
      <p></p>
      <p><a name="c"></a><br>
        <b>Vibeke Skat-R&oslash;rdam's tale:</b></p>
      <p><b>Mine damer og herrer,<br>
        K&aelig;re Svend Auken og J&oslash;rn Jespersen</b></p>
      <p>Det er ikke hver dag Det Danske Spejderkorps deltager i den milj&oslash;politiske 
        debat, men med DanmarksDeklarationen g&oslash;r vi en undtagelse.</p>
      <p>Vi er en opdragende b&oslash;rneorganisation, hvis form&aring;l er at 
        udvikle b&oslash;rn og unge til selvst&aelig;ndigt at tage et ansvar i 
        det danske samfund og ude i verden, Dette g&oslash;r vi blandt andet ved 
        at l&aelig;re b&oslash;rnene at f&aelig;rdes i naturen og ved at give 
        spejderm&aelig;ssige udfordringer svarende til deres alder. Vi forventer, 
        at en ni&aring;rig spejder kan lave et godt m&aring;ltid mad over b&aring;l, 
        mens en 16 &aring;rig skal kunne klare sig i &oslash;demarken i Norge. 
      </p>
      <p>Vores kendetegn er endvidere, at b&oslash;rn l&aelig;rer at samarbejde 
        med andre b&oslash;rn i patruljer, alts&aring; i grupper, som er ledet 
        af st&oslash;rre b&oslash;rn, helt uden voksnes indblanding. Dette kan 
        kun lade sig g&oslash;re, hvis vi fokuserer p&aring; v&aelig;rdier som 
        ansvarlighed, selvst&aelig;ndighed og samh&oslash;righed.</p>
      <p>Som spejdere opdrager vi s&aring;ledes b&oslash;rnene til at have holdninger 
        og stille krav til det lokalsamfund og den verden, som de vokser op i. 
        Her er det, at jeg vender tilbage til DanmarksDeklarationen. </p>
      <p>Deklarationen indeholder en r&aelig;kke principper for b&aelig;redygtighed, 
        milj&oslash;rigtig adf&aelig;rd og fokusering p&aring; vores f&aelig;lles 
        ressourcer. Alle disse forhold har indflydelse p&aring; b&oslash;rnenes 
        hverdag og ikke mindst p&aring; deres fremtid som voksne. Jeg vil her 
        n&aelig;vne tre forhold. </p>
      <p>For det f&oslash;rste er vores b&oslash;rn forbrugere. Vi mener, at vi 
        med rimelighed m&aring; kunne stille krav til regeringen om sikkerhed 
        for at den mad b&oslash;rnene spiser er fri for uheldige tils&aelig;tningsstoffer, 
        som alene har til form&aring;le at &aelig;ndre madens konsistens, farve, 
        duft eller holdbarhed. </p>
      <p>For det andet er vi brugere af Danmarks natur. Regeringen opfordres til 
        at sikre en mangfoldighed af flora og fauna samt skabe ufriserede &aring;ndehuller 
        i byerne til gavn for b&aring;de mennesker og dyr. </p>
      <p>Vi ser gerne, at vi fortsat sikres adgang til skove og til dele af det 
        &aring;bne land, uden at vi skal betale, n&aring;r vi g&aring;r ind i 
        skoven. I dag er dette betingelserne for at f&aring; adgang til en lang 
        r&aelig;kke private skove. Vi gl&aelig;der os til at se resultatet af 
        den &quot;adgangskonference&quot;, som blev afholdt sidste sommer og h&aring;ber 
        det vil bidrage til en st&oslash;rre og &oslash;get mulighed for at kunne 
        ud&oslash;ve vores daglige aktiviteter med b&oslash;rnene. En s&aring;dan 
        adgang kunne eventuelt kombineres med introduktion af et s&aelig;t naturf&aelig;rdselsregler, 
        som vi gerne vil p&aring;tage os ansvaret for at vores b&oslash;rn l&aelig;rer. 
      </p>
      <p>Sidst - men ikke mindst - er vi aktive deltagere i lokalsamfundene og 
        deltager mange steder i det lokale agenda 21 arbejde, i naturgenopretningsprojekter 
        og i naturaktiviteter for b&oslash;rn.</p>
      <p>Vi vil opfordre regeringen til at forts&aelig;tte arbejdet med at eksperimentere 
        med nye b&aelig;redygtige l&oslash;sninger med fokus p&aring; styrkelse 
        af lokalsamfundene, herunder at give b&oslash;rn og deres familier &oslash;get 
        indflydelse p&aring; forhold, som ber&oslash;rer dem i deres hverdag. 
      </p>
      <p>Det Danske Spejderkorps vil ogs&aring; gerne selv bidrage til et mere 
        b&aelig;redygtigt samfund p&aring; alle niveauer. Vi er aktive i mere 
        end 600 spejdergrupper i lokalsamfundene, p&aring; landsplan, og endelig 
        i den internationale spejderbev&aelig;gelse, som t&aelig;ller mere en 
        26 mill. drenge og piger. Via den internationale spejderbev&aelig;gelse 
        argumenterer vi ogs&aring; for typiske danske synspunkter p&aring; milj&oslash;omr&aring;det 
        i forskellige ungdomsfora i FN-regi. Vi dr&oslash;fter selv milj&oslash;- 
        og b&aelig;redygtighedsaspekter i vores arbejde og oplever, at vi internationalt 
        er meget respekteret for vores danske holdninger til natur og milj&oslash;.</p>
      <p>Men &egrave;n ting har vi dog altid for &oslash;je, nemlig at milj&oslash;arbejdet 
        skal tage udgangspunkt i b&oslash;rnenes dagligdag og deres lokalomr&aring;de. 
        Det er kun gennem daglig handling, at vi l&aelig;rer n&aelig;ste generation, 
        at spare p&aring; energien, sortere affaldet, spise sundt, ikke smide 
        cola-flasker i naturen og meget meget mere.</p>
      <p>Vi &oslash;nsker dig - Svend Auken - og regeringen held og lykke med 
        det videre arbejde med DanmarksDeklarationen. Har I brug for en sparrings- 
        eller h&oslash;ringspartner, s&aring; stiller vi gerne op. </p>
      <p>Undervejs i arbejdet vil I komme ud for mange udfordringer og i dagens 
        anledning vil vi l&aring;ne dig vores motto, nemlig V&AElig;R BEREDT.</p>
      <p><br>
      </p>
      <p>&nbsp; </p>
      <a name="d"></a><br>
      <b>Anne Marie Helger's sang:</b> 
      <p><b>Den Naturlige Natur</b><br>
        T&aelig;nk at man kan g&aring; sig en tur <br>
        ud i den friske og frie natur. <br>
        M&aelig;rke vindens pust og tr&aelig;ernes suk <br>
        skoven, den er syg, men stadig smuk.<br>
        Se et falmet pindsvin og en luvslidt m&aring;r <br>
        finde sig en tr&aelig;stub med orm og siddes&aring;r.<br>
        Der l&oslash;ber &aring;en der blev rettet ud<br>
        nu er den tilbage som en vredet klud.<br>
        Hvor finder vi den helt naturlige natur,<br>
        har den givet op eller tager den sig en lur.<br>
        Lade os satse p&aring; naturen, den m&aring; v&aelig;re der endnu<br>
        hvis vi skruer ned for blusset s&aring; sku vi da ku ku.</p>
      <p>Det er sk&oslash;nt, man ka k&oslash;re sig en tur<br>
        ud i den n&aelig;sten &aelig;gte natur<br>
        Vi har det jo lige s&aring; snyde sjov,<br>
        s&aring; ka vi ikke bo i hytter og g&aring; bag en plov.<br>
        Nej, ingen vil gi afkald p&aring; velf&aelig;rd og luksus,<br>
        for at leve i askese og selvvalgt tugthus.<br>
        Hvor pokker er naturen er den sprunget l&aelig;k?<br>
        den er l&oslash;bet l&oslash;bsk inde bag en h&aelig;k.<br>
        Den helt unaturligt naturlige natur<br>
        den har givet op, gys hvor er den sur.<br>
        Lad os satse p&aring; profitten, den er et sikkert hit,<br>
        naturen kan man altid f&aring; p&aring; kredit.<br>
        M&aring;ske er naturen b&aring;de r&aring;dden og l&aelig;k<br>
        bare kloden holder til jeg er v&aelig;k.</p>
                
      <br>
    </td>
  </tr>
</table>
</body>
</html>
